
/* Class = "NSWindow"; title = "Κωδικοποίηση υποτίτλων"; ObjectID = "1"; */
"1.title" = "Κωδικοποίηση υποτίτλων";

/* Class = "NSTextFieldCell"; title = "Αρχείο:\t\t\t%@\nκωδικοποίηση:\t\t%@\nσιγουριά:\t\t\t%f"; ObjectID = "4"; */
"4.title" = "Αρχείο:\t\t\t%@\nκωδικοποίηση:\t\t%@\nσιγουριά:\t\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Άκυρο"; ObjectID = "12"; */
"12.title" = "Άκυρο";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Επιλογή κωδικοποίησης:"; ObjectID = "27"; */
"27.title" = "Επιλογή κωδικοποίησης:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
